tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "composer"
brew "glow"
brew "gnupg"
brew "htop"
brew "openvpn"
brew "pinentry-mac"
cask "alfred"
cask "atom"
cask "burp-suite"
cask "cyberduck"
cask "dbeaver-community"
cask "iterm2"
cask "sequel-pro"
cask "vagrant"
cask "virtualbox"
